7zip
age
aria2
cacert
curl
docker
ffmpeg
gawk
gcc
grep
jq
lapce
mpv
nmap
oh-my-posh
openssh
https://github.com/JanDeDobbeleer/oh-my-posh/releases/latest/download/oh-my-posh.json
openssl
rclone
rufus
rust
sed
stack
sudo
tor-browser
touch
unzip
vim
wget
winget
yt-dlp
youtube-dl
ani-cli